Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 템플릿은 이렇게 채워요
cs: Jak šablona funguje
da: Sådan fungerer en skabelon
de: So funktioniert eine Vorlage
el: Πώς συμπληρώνεται ένα πρότυπο
en: How a template works
es: Así se llena una plantilla
fi: Näin pohja täytetään
fr: Comment remplir un modèle
id: Cara kerja templat
it: Come si compila un modello
ja: テンプレートの入力方法
nb: Slik fungerer maler
nl: Zo vul je een sjabloon in
pl: Jak działa szablon
pt_br: Como o modelo funciona
ru: Как работает шаблон
sv: Så fyller du i en mall
th: วิธีกรอกเทมเพลต
tr: Şablon nasıl doldurulur
vi: Cách điền mẫu
zh_hans: 模板是这样填的
zh_hant: 範本是這樣填的

source: 템플릿을 누르면 그 자리에서 빈칸을 채워 복사해요
cs: Klepněte na šablonu, vyplňte pole a zkopírujte
da: Tryk på en skabelon, udfyld felterne lige der, og kopiér
de: Tippe auf eine Vorlage und fülle die Felder direkt aus
el: Πατήστε ένα πρότυπο και συμπληρώστε εκεί τα πεδία συμπλήρωσης για να το αντιγράψετε
en: Tap a template and fill its blanks right there
es: Toca una plantilla y llena sus campos ahí mismo para copiarla
fi: Napauta pohjaa ja täytä sen kentät samalla paikalla
fr: Touchez un modèle pour remplir ses champs sur place et le copier
id: Ketuk templat, lalu isi kolom isiannya di tempat
it: Tocca un modello e compila i campi direttamente lì per copiarlo
ja: テンプレートをタップすると、その場で入力欄を埋めてコピーできます
nb: Trykk på en mal for å fylle ut feltene og kopiere med en gang
nl: Tik op een sjabloon en vul de invulvelden meteen in om te kopiëren
pl: Stuknij szablon i wypełnij pola od razu na miejscu
pt_br: Toque em um modelo e preencha os campos ali mesmo para copiar
ru: Нажмите на шаблон и сразу заполните поля
sv: Tryck på en mall och fyll i ifyllnadsfälten direkt
th: แตะเทมเพลตเพื่อกรอกช่องว่างแล้วคัดลอกได้ทันที
tr: Şablona dokunun, doldurulacak alanları orada doldurup kopyalayın
vi: Chạm vào mẫu để điền các ô trống ngay tại chỗ rồi sao chép
zh_hans: 点一下模板，就在那里把空位填好并复制
zh_hant: 點一下範本，就在那裡把空位填好並複製

source: 템플릿을 배울 때 다 끝난 걸음의 키가 한 번 더 물결치던 것을 고쳤어요
cs: Opraveno dvojí zavlnění klávesy po dokončeném kroku v kapitole o šablonách
da: Rettet: tasten bølgede en ekstra gang efter et færdigt trin i skabelonkapitlet
de: Behoben: In der Vorlagen-Lektion hat die Taste nach einem abgeschlossenen Schritt noch einmal gewellt
el: Διορθώσαμε το πλήκτρο που κυμάτιζε μία ακόμη φορά μετά από ένα ολοκληρωμένο βήμα στο κεφάλαιο των προτύπων
en: Fixed the key rippling once more after a finished step in the template chapter
es: Corregimos que la tecla vibrara una vez más tras un paso terminado en el capítulo de plantillas
fi: Korjattu virhe, jossa näppäin väreili vielä kerran valmiin vaiheen jälkeen pohjien opetuksessa
fr: Correction : pendant l'apprentissage des modèles, la touche d'une étape terminée ondulait une fois de plus
id: Memperbaiki tombol yang beriak sekali lagi setelah langkah selesai di bab templat
it: Corretto il tasto che ondeggiava una volta in più dopo un passo completato nel capitolo sui modelli
ja: テンプレートの章で、終わったステップのキーがもう一度波打つ問題を修正しました
nb: Rettet at tasten bølget en gang til etter et ferdig trinn i malkapittelet
nl: Opgelost: de toets golfde nog een keer na een voltooide stap in het sjabloonhoofdstuk
pl: Naprawiono klawisz, który w rozdziale o szablonach falował jeszcze raz po zakończonym kroku
pt_br: Corrigimos a tecla que ondulava mais uma vez após um passo concluído no capítulo de modelos
ru: Исправили повторную анимацию волны у клавиши после завершённого шага в разделе о шаблонах
sv: Åtgärdade att tangenten böljade en gång till efter ett avslutat steg i mallkapitlet
th: แก้ปัญหาปุ่มกระเพื่อมซ้ำหลังจบขั้นตอนในบทเทมเพลต
tr: Şablon bölümünde, biten bir adımın tuşunun bir kez daha dalgalanması düzeltildi
vi: Đã sửa lỗi phím gợn sóng thêm một lần sau bước đã xong trong phần hướng dẫn về mẫu
zh_hans: 修复了模板章节里已完成的步骤，按键会多泛起一次涟漪的问题
zh_hant: 修復了範本章節裡已完成的步驟，按鍵會多泛起一次漣漪的問題

source: 통관번호
cs: Číslo celního prohlášení
da: Toldnummer
de: Zollnummer
el: Αριθμός δήλωσης τελωνείου
en: Declaration Number
es: Número de declaración
fi: Tullausnumero
fr: Numéro de déclaration en douane
id: Nomor Deklarasi
it: Numero doganale
ja: 通関番号
nb: Tollnummer
nl: Aangiftenummer
pl: Numer zgłoszenia celnego
pt_br: Número da declaração
ru: Номер декларации
sv: Tullnummer
th: เลขที่ใบขนสินค้า
tr: Gümrük Numarası
vi: Số tờ khai hải quan
zh_hans: 报关单号
zh_hant: 報關單號

source: 통화
cs: Měna
da: Valuta
de: Währung
el: Νόμισμα
en: Currency
es: Moneda
fi: Valuutta
fr: Devise
id: Mata Uang
it: Valuta
ja: 通貨
nb: Valuta
nl: Valuta
pl: Waluta
pt_br: Moeda
ru: Валюта
sv: Valuta
th: สกุลเงิน
tr: Para Birimi
vi: Tiền tệ
zh_hans: 货币
zh_hant: 貨幣

source: 튜토리얼 다시 하기
cs: Spustit návod znovu
da: Gentag vejledningen
de: Tutorial neu starten
el: Επανάληψη του οδηγού
en: Restart the tutorial
es: Repetir el tutorial
fi: Aloita opastus alusta
fr: Refaire le tutoriel
id: Ulangi tutorial
it: Ripeti il tutorial
ja: チュートリアルをやり直す
nb: Ta opplæringen på nytt
nl: Start de tutorial opnieuw
pl: Zacznij samouczek od nowa
pt_br: Refazer o tutorial
ru: Начать обучение заново
sv: Visa introduktionen igen
th: เริ่มบทแนะนำใหม่
tr: Eğitimi yeniden başlat
vi: Làm lại hướng dẫn
zh_hans: 重新开始教程
zh_hant: 重新開始教學

source: 튜토리얼에서 눌러 본 단축어·템플릿·스택예요. 이제 직접 만드셨으니 치워도 되고, 그대로 두고 고쳐 쓰셔도 돼요.
cs: Toto jsou fráze, šablona a zásobník, které jste zkusili v návodu. Teď už máte vlastní, takže je můžete smazat, nebo ponechat a upravit podle sebe.
da: Det er den frase, skabelon og stak, du prøvede i vejledningen. Nu har du lavet dine egne, så du kan rydde dem væk eller beholde dem og redigere dem.
de: Das sind der Textbaustein, die Vorlage und der Stapel aus dem Tutorial. Du hast jetzt eigene erstellt. Du kannst sie entfernen oder behalten und anpassen.
el: Αυτά είναι η φράση, το πρότυπο και η στοίβα που δοκιμάσατε στον οδηγό. Τώρα που φτιάξατε τα δικά σας, μπορείτε να τα διαγράψετε ή να τα κρατήσετε και να τα προσαρμόσετε.
en: These are the snippet, template, and stack you tried in the tutorial. You've made your own now, so you can clear them out or keep them and edit them to suit you.
es: Estas son la frase, la plantilla y la pila que probaste en el tutorial. Ya creaste las tuyas, así que puedes quitarlas o dejarlas y editarlas a tu gusto.
fi: Nämä ovat opastuksessa kokeilemasi fraasi, pohja ja pino. Olet nyt tehnyt omasi, joten voit poistaa nämä tai pitää ne ja muokata sopiviksi.
fr: Voici le snippet, le modèle et la pile que vous avez essayés dans le tutoriel. Vous avez créé les vôtres : vous pouvez les supprimer, ou les garder et les modifier à votre goût.
id: Ini frasa, templat, dan tumpukan yang Anda coba di tutorial. Anda sudah membuat sendiri, jadi boleh dihapus atau dibiarkan dan diubah sesuai kebutuhan.
it: Sono la frase, il modello e la pila che hai provato nel tutorial. Ora ne hai creati di tuoi: puoi toglierli oppure tenerli e modificarli.
ja: チュートリアルで試した定型文・テンプレート・スタックです。ご自身で作成したので、削除しても、そのまま編集して使っても構いません。
nb: Dette er frasen, malen og stabelen du prøvde i opplæringen. Nå har du laget egne, så du kan fjerne dem eller beholde og endre dem.
nl: Dit zijn het fragment, het sjabloon en de stapel die je in de tutorial hebt geprobeerd. Je hebt nu je eigen gemaakt, dus je kunt ze opruimen of bewaren en aanpassen.
pl: To fraza, szablon i stos z samouczka. Masz już własne, więc możesz je usunąć albo zostawić i dostosować.
pt_br: São o snippet, o modelo e a pilha que você testou no tutorial. Agora que criou os seus, pode apagá-los ou mantê-los e editá-los como preferir.
ru: Это фраза, шаблон и стопка, которые вы опробовали в обучении. Теперь у вас есть свои, так что их можно удалить или оставить и изменить под себя.
sv: Det här är frasen, mallen och stapeln du testade i introduktionen. Nu har du gjort egna, så du kan ta bort dem eller behålla och ändra dem.
th: นี่คือข้อความด่วน เทมเพลต และสแตกที่คุณลองใช้ในบทแนะนำ ตอนนี้คุณสร้างเองได้แล้ว จะลบออกหรือเก็บไว้แก้ไขก็ได้
tr: Eğitimde denediğiniz ifade, şablon ve yığın bunlar. Artık kendinizinkini oluşturduğunuza göre kaldırabilir ya da tutup düzenleyerek kullanabilirsiniz.
vi: Đây là cụm từ, mẫu và ngăn xếp bạn đã thử trong phần hướng dẫn. Giờ bạn đã tự tạo rồi nên có thể xóa đi, hoặc giữ lại và chỉnh cho hợp ý.
zh_hans: 这是你在教程里点过的短语、模板和短语堆。你已经做出自己的了，所以可以清掉，也可以留着改成自己顺手的。
zh_hant: 這是你在教學裡點過的短語、範本和短語堆。你已經做出自己的了，所以可以清掉，也可以留著改成自己順手的。

source: 튜토리얼에서 눌러 본 단축어·템플릿·스택이에요. 이제 직접 만드셨으니 치워도 되고, 그대로 두고 고쳐 쓰셔도 돼요.
cs: Toto jsou fráze, šablona a zásobník, které jste zkusili v návodu. Teď už máte vlastní, takže je můžete smazat, nebo ponechat a upravit podle sebe.
da: Det er den frase, skabelon og stak, du prøvede i vejledningen. Nu har du lavet dine egne, så du kan rydde dem væk eller beholde dem og redigere dem.
de: Das sind der Textbaustein, die Vorlage und der Stapel aus dem Tutorial. Du hast jetzt eigene erstellt. Du kannst sie entfernen oder behalten und anpassen.
el: Αυτά είναι η φράση, το πρότυπο και η στοίβα που δοκιμάσατε στον οδηγό. Τώρα που φτιάξατε τα δικά σας, μπορείτε να τα διαγράψετε ή να τα κρατήσετε και να τα προσαρμόσετε.
en: These are the snippet, template, and stack you tried in the tutorial. You've made your own now, so you can clear them out or keep them and edit them to suit you.
es: Estas son la frase, la plantilla y la pila que probaste en el tutorial. Ya creaste las tuyas, así que puedes quitarlas o dejarlas y editarlas a tu gusto.
fi: Nämä ovat opastuksessa kokeilemasi fraasi, pohja ja pino. Olet nyt tehnyt omasi, joten voit poistaa nämä tai pitää ne ja muokata sopiviksi.
fr: Voici le snippet, le modèle et la pile que vous avez essayés dans le tutoriel. Vous avez créé les vôtres : vous pouvez les supprimer, ou les garder et les modifier à votre goût.
id: Ini frasa, templat, dan tumpukan yang Anda coba di tutorial. Anda sudah membuat sendiri, jadi boleh dihapus atau dibiarkan dan diubah sesuai kebutuhan.
it: Sono la frase, il modello e la pila che hai provato nel tutorial. Ora ne hai creati di tuoi: puoi toglierli oppure tenerli e modificarli.
ja: チュートリアルで試した定型文・テンプレート・スタックです。ご自身で作成したので、削除しても、そのまま編集して使っても構いません。
nb: Dette er frasen, malen og stabelen du prøvde i opplæringen. Nå har du laget egne, så du kan fjerne dem eller beholde og endre dem.
nl: Dit zijn het fragment, het sjabloon en de stapel die je in de tutorial hebt geprobeerd. Je hebt nu je eigen gemaakt, dus je kunt ze opruimen of bewaren en aanpassen.
pl: To fraza, szablon i stos z samouczka. Masz już własne, więc możesz je usunąć albo zostawić i dostosować.
pt_br: São o snippet, o modelo e a pilha que você testou no tutorial. Agora que criou os seus, pode apagá-los ou mantê-los e editá-los como preferir.
ru: Это фраза, шаблон и стопка, которые вы опробовали в обучении. Теперь у вас есть свои, так что их можно удалить или оставить и изменить под себя.
sv: Det här är frasen, mallen och stapeln du testade i introduktionen. Nu har du gjort egna, så du kan ta bort dem eller behålla och ändra dem.
th: นี่คือข้อความด่วน เทมเพลต และสแตกที่คุณลองใช้ในบทแนะนำ ตอนนี้คุณสร้างเองได้แล้ว จะลบออกหรือเก็บไว้แก้ไขก็ได้
tr: Eğitimde denediğiniz ifade, şablon ve yığın bunlar. Artık kendinizinkini oluşturduğunuza göre kaldırabilir ya da tutup düzenleyerek kullanabilirsiniz.
vi: Đây là cụm từ, mẫu và ngăn xếp bạn đã thử trong phần hướng dẫn. Giờ bạn đã tự tạo rồi nên có thể xóa đi, hoặc giữ lại và chỉnh cho hợp ý.
zh_hans: 这是你在教程里点过的短语、模板和短语堆。你已经做出自己的了，所以可以清掉，也可以留着改成自己顺手的。
zh_hant: 這是你在教學裡點過的短語、範本和短語堆。你已經做出自己的了，所以可以清掉，也可以留著改成自己順手的。

source: 튜토리얼에서 눌러 본 단축어·템플릿·콤보예요. 이제 직접 만드셨으니 치워도 되고, 그대로 두고 고쳐 쓰셔도 돼요.
cs: Toto jsou fráze, šablona a kombo, které jste zkusili v návodu. Teď už máte vlastní, takže je můžete smazat, nebo ponechat a upravit podle sebe.
da: Det er den frase, skabelon og kombo, du prøvede i vejledningen. Nu har du lavet dine egne, så du kan rydde dem væk eller beholde dem og redigere dem.
de: Das sind der Textbaustein, die Vorlage und die Kombo aus dem Tutorial. Du hast jetzt eigene erstellt. Du kannst sie entfernen oder behalten und anpassen.
el: Αυτά είναι η φράση, το πρότυπο και ο κόμπο που δοκιμάσατε στον οδηγό. Τώρα που φτιάξατε τους δικούς σας, μπορείτε να τους διαγράψετε ή να τους κρατήσετε και να τους προσαρμόσετε.
en: These are the snippet, template, and combo you tried in the tutorial. You've made your own now, so you can clear them out or keep them and edit them to suit you.
es: Estas son la frase, la plantilla y el combo que probaste en el tutorial. Ya creaste las tuyas, así que puedes quitarlas o dejarlas y editarlas a tu gusto.
fi: Nämä ovat opastuksessa kokeilemasi fraasi, pohja ja kombo. Olet nyt tehnyt omasi, joten voit poistaa nämä tai pitää ne ja muokata sopiviksi.
fr: Voici le snippet, le modèle et le combo que vous avez essayés dans le tutoriel. Vous avez créé les vôtres : vous pouvez les supprimer, ou les garder et les modifier à votre goût.
id: Ini frasa, templat, dan kombo yang Anda coba di tutorial. Anda sudah membuat sendiri, jadi boleh dihapus atau dibiarkan dan diubah sesuai kebutuhan.
it: Sono la frase, il modello e il combo che hai provato nel tutorial. Ora ne hai creati di tuoi: puoi toglierli oppure tenerli e modificarli.
ja: チュートリアルで試した定型文・テンプレート・コンボです。ご自身で作成したので、削除しても、そのまま編集して使っても構いません。
nb: Dette er frasen, malen og komboen du prøvde i opplæringen. Nå har du laget egne, så du kan fjerne dem eller beholde og endre dem.
nl: Dit zijn het fragment, het sjabloon en de combo die je in de tutorial hebt geprobeerd. Je hebt nu je eigen gemaakt, dus je kunt ze opruimen of bewaren en aanpassen.
pl: To fraza, szablon i kombo z samouczka. Masz już własne, więc możesz je usunąć albo zostawić i dostosować.
pt_br: São o snippet, o modelo e o combo que você testou no tutorial. Agora que criou os seus, pode apagá-los ou mantê-los e editá-los como preferir.
ru: Это фраза, шаблон и комбо, которые вы попробовали в обучении. Теперь у вас есть свои, так что их можно удалить или оставить и изменить под себя.
sv: Det här är frasen, mallen och kombon du testade i introduktionen. Nu har du gjort egna, så du kan ta bort dem eller behålla och ändra dem.
th: นี่คือข้อความด่วน เทมเพลต และคอมโบที่คุณลองใช้ในบทแนะนำ ตอนนี้คุณสร้างเองได้แล้ว จะลบออกหรือเก็บไว้แก้ไขก็ได้
tr: Eğitimde denediğiniz ifade, şablon ve kombo bunlar. Artık kendinizinkini oluşturduğunuza göre kaldırabilir ya da tutup düzenleyerek kullanabilirsiniz.
vi: Đây là cụm từ, mẫu và combo bạn đã thử trong phần hướng dẫn. Giờ bạn đã tự tạo rồi nên có thể xóa đi, hoặc giữ lại và chỉnh cho hợp ý.
zh_hans: 这是你在教程里点过的短语、模板和组合。你已经做出自己的了，所以可以清掉，也可以留着改成自己顺手的。
zh_hant: 這是你在教學裡點過的短語、範本和組合。你已經做出自己的了，所以可以清掉，也可以留著改成自己順手的。

source: 튜토리얼을 다시 할까요?
cs: Spustit návod znovu?
da: Gentag vejledningen?
de: Tutorial neu starten?
el: Να γίνει επανάληψη του οδηγού;
en: Restart the tutorial?
es: ¿Repetir el tutorial?
fi: Aloitetaanko opastus alusta?
fr: Recommencer le tutoriel ?
id: Ulangi tutorial?
it: Rifare il tutorial?
ja: チュートリアルをやり直しますか?
nb: Ta opplæringen på nytt?
nl: Tutorial opnieuw starten?
pl: Zacząć samouczek od nowa?
pt_br: Refazer o tutorial?
ru: Начать обучение заново?
sv: Visa introduktionen igen?
th: เริ่มบทแนะนำใหม่ไหม
tr: Eğitim yeniden başlasın mı?
vi: Làm lại hướng dẫn?
zh_hans: 要重新做一遍教程吗？
zh_hant: 要重新做一遍教學嗎？

source: 튜토리얼이 가리키는 단축어가 다른 페이지에 있어 안 보이던 것을 고쳤어요
cs: Opraveno ukazování návodu na frázi, která byla na jiné stránce
da: Rettet: vejledningen pegede på en frase, der lå på en anden side
de: Behoben: Das Tutorial zeigte auf einen Textbaustein, der auf einer anderen Seite lag
el: Διορθώσαμε τον οδηγό που έδειχνε μια φράση σε άλλη σελίδα
en: Fixed the tutorial pointing at a snippet that was on another page
es: Corregimos que el tutorial señalaba una frase que estaba en otra página y no se veía
fi: Korjattu virhe, jossa opastus osoitti fraasiin, joka oli toisella sivulla
fr: Correction du tutoriel qui désignait un snippet situé sur une autre page
id: Memperbaiki tutorial yang menunjuk ke frasa di halaman lain sehingga tidak terlihat
it: Risolto: il tutorial indicava una frase che si trovava in un'altra pagina
ja: チュートリアルが指す定型文が別のページにあって見えない問題を修正しました
nb: Rettet at opplæringen pekte på en frase på en annen side
nl: Opgelost: de tutorial wees naar een fragment op een andere pagina
pl: Naprawiono samouczek, który wskazywał frazę z innej strony
pt_br: Corrigimos o tutorial que apontava para uma frase que estava em outra página
ru: Исправили: обучение указывало на фразу на другой странице, и её не было видно
sv: Åtgärdade att introduktionen pekade på en fras på en annan sida
th: แก้ปัญหาบทแนะนำชี้ไปยังข้อความด่วนที่อยู่คนละหน้า
tr: Eğitimin işaret ettiği ifade başka bir sayfada olduğu için görünmüyordu, düzeltildi
vi: Đã sửa lỗi hướng dẫn trỏ đến cụm từ nằm ở trang khác nên không hiển thị
zh_hans: 修复了教程指向的短语在另一页上、看不见的问题
zh_hant: 修復了教學指向的短語在另一頁上、看不見的問題

source: 틀린 카드번호는 저장할 때 알려드려요
cs: Chybně zadané číslo karty poznáme při uložení
da: Vi fanger et forkert kortnummer, når du gemmer
de: Wir melden dir eine falsch getippte Kartennummer beim Sichern
el: Αν ο αριθμός κάρτας είναι λάθος, θα σας ειδοποιήσουμε κατά την αποθήκευση
en: We catch a mistyped card number
es: Te avisamos si el número de tarjeta está mal escrito
fi: Ilmoitamme virheellisestä korttinumerosta tallennettaessa
fr: Un numéro de carte erroné est signalé à l’enregistrement
id: Nomor kartu yang salah ketik kami beri tahu saat disimpan
it: Ti avvisiamo se il numero di carta è sbagliato
ja: カード番号の入力ミスは保存時にお知らせします
nb: Vi sier fra om feil kortnummer når du lagrer
nl: Een verkeerd kaartnummer melden we bij het bewaren
pl: Błąd w numerze karty zgłosimy przy zapisie
pt_br: Avisamos se o número do cartão estiver errado
ru: Мы заметим ошибку в номере карты
sv: Vi säger till om kortnumret är felskrivet när du sparar
th: เราแจ้งเมื่อกรอกเลขบัตรผิด
tr: Yanlış girilen kart numarasını kaydederken haber veririz
vi: Bạn sẽ được báo khi nhập sai số thẻ lúc lưu
zh_hans: 卡号打错了，保存时我们会告诉你
zh_hant: 卡號打錯了，儲存時我們會告訴你

source: 파일 백업
cs: Záloha do souboru
da: Filbackup
de: Dateisicherung
el: Αντίγραφο ασφαλείας αρχείου
en: File Backup
es: Respaldo en archivo
fi: Tiedostovarmuuskopio
fr: Sauvegarde de fichier
id: Cadangan File
it: Backup su file
ja: ファイルバックアップ
nb: Filsikkerhetskopi
nl: Bestandsback-up
pl: Kopia w pliku
pt_br: Backup em arquivo
ru: Резервное копирование в файл
sv: Filbackup
th: สำรองข้อมูลเป็นไฟล์
tr: Dosya Yedeği
vi: Sao lưu tệp
zh_hans: 文件备份
zh_hant: 檔案備份

source: 파일로 내보내기
cs: Exportovat do souboru
da: Eksportér til fil
de: In Datei exportieren
el: Εξαγωγή σε αρχείο
en: Export to File
es: Exportar a archivo
fi: Vie tiedostoon
fr: Exporter vers un fichier
id: Ekspor ke File
it: Esporta su file
ja: ファイルに書き出す
nb: Eksporter til fil
nl: Exporteer naar bestand
pl: Eksportuj do pliku
pt_br: Exportar para arquivo
ru: Экспорт в файл
sv: Exportera till fil
th: ส่งออกเป็นไฟล์
tr: Dosyaya Aktar
vi: Xuất ra tệp
zh_hans: 导出为文件
zh_hant: 匯出為檔案

source: 파일에서 가져오기
cs: Importovat ze souboru
da: Importér fra fil
de: Aus Datei importieren
el: Εισαγωγή από αρχείο
en: Import from File
es: Importar desde archivo
fi: Tuo tiedostosta
fr: Importer depuis un fichier
id: Impor dari File
it: Importa da file
ja: ファイルから読み込む
nb: Importer fra fil
nl: Importeer uit bestand
pl: Importuj z pliku
pt_br: Importar de arquivo
ru: Импорт из файла
sv: Importera från fil
th: นำเข้าจากไฟล์
tr: Dosyadan İçe Aktar
vi: Nhập từ tệp
zh_hans: 从文件导入
zh_hant: 從檔案匯入

source: 파일에서 선택
cs: Vybrat ze souboru
da: Vælg fra fil
de: Aus Datei wählen
el: Επιλογή από αρχείο
en: Pick from File
es: Elegir desde archivo
fi: Valitse tiedostosta
fr: Choisir dans un fichier
id: Pilih dari File
it: Scegli da file
ja: ファイルから選択
nb: Velg fra fil
nl: Kies uit bestand
pl: Wybierz z pliku
pt_br: Escolher do arquivo
ru: Выбрать из файла
sv: Välj från fil
th: เลือกจากไฟล์
tr: Dosyadan Seç
vi: Chọn từ tệp
zh_hans: 从文件中选择
zh_hant: 從檔案中選擇

source: 팝업 없이 복사한 텍스트를 바로 확인하고 붙여넣을 수 있습니다. 클립보드 자동 분류 기능을 사용하려면 이 옵션을 권장합니다.
cs: Zkopírovaný text uvidíte a vložíte hned, bez vyskakovacích oken. Pro automatické třídění schránky doporučujeme tuto volbu.
da: Du kan se og indsætte kopieret tekst med det samme uden pop-ups. Vi anbefaler denne indstilling, hvis du vil bruge automatisk sortering af udklipsholderen.
de: Du kannst kopierten Text ohne Popup sofort ansehen und einsetzen. Für die automatische Sortierung der Zwischenablage empfehlen wir diese Option.
el: Μπορείτε να δείτε και να επικολλήσετε αμέσως το αντιγραμμένο κείμενο, χωρίς αναδυόμενα παράθυρα. Συνιστάται αυτή η επιλογή για την αυτόματη ταξινόμηση του πρόχειρου.
en: You can view and paste copied text immediately without popups. This option is recommended for using the clipboard auto-classification feature.
es: Puedes ver y pegar el texto copiado al instante, sin ventanas emergentes. Recomendamos esta opción para usar la clasificación automática del portapapeles.
fi: Voit nähdä ja liittää kopioidun tekstin heti ilman ponnahdusikkunoita. Tätä asetusta suositellaan, jos käytät leikepöydän automaattista luokittelua.
fr: Vous pouvez voir et coller le texte copié tout de suite, sans fenêtre contextuelle. Cette option est recommandée pour le classement automatique du presse-papiers.
id: Anda bisa melihat dan menempel teks yang disalin langsung tanpa pop-up. Opsi ini disarankan untuk fitur klasifikasi otomatis papan klip.
it: Puoi vedere e incollare subito il testo copiato, senza popup. Questa opzione è consigliata per la classificazione automatica degli appunti.
ja: ポップアップなしで、コピーしたテキストをすぐに確認して貼り付けできます。クリップボードの自動分類を使うには、このオプションをおすすめします。
nb: Du kan se og lime inn kopiert tekst med en gang, uten popup-vinduer. Dette valget anbefales for automatisk sortering av utklippstavlen.
nl: Je kunt gekopieerde tekst direct bekijken en plakken, zonder pop-ups. Deze optie raden we aan voor de automatische indeling van het klembord.
pl: Skopiowany tekst zobaczysz i wkleisz od razu, bez okienek. Ta opcja jest zalecana dla automatycznego sortowania schowka.
pt_br: Você pode ver e colar o texto copiado na hora, sem pop-ups. Recomendamos esta opção para usar a classificação automática da área de transferência.
ru: Скопированный текст можно сразу увидеть и вставить без всплывающих окон. Рекомендуем этот вариант для автоматической сортировки буфера обмена.
sv: Du kan se och klistra in kopierad text direkt utan popup-fönster. Det här alternativet rekommenderas för automatisk sortering av urklipp.
th: ดูและวางข้อความที่คัดลอกได้ทันทีโดยไม่มีป๊อปอัป แนะนำให้เปิดตัวเลือกนี้หากต้องการใช้การจัดหมวดหมู่คลิปบอร์ดอัตโนมัติ
tr: Açılır pencere olmadan kopyaladığınız metni hemen görüp yapıştırabilirsiniz. Pano otomatik sınıflandırma özelliğini kullanmak için bu seçenek önerilir.
vi: Bạn có thể xem và dán văn bản đã sao chép ngay mà không cần cửa sổ bật lên. Nên chọn tùy chọn này để dùng tính năng tự động phân loại bảng tạm.
zh_hans: 不用弹窗就能直接查看和粘贴复制的文字。要使用剪贴板自动分类功能，建议选这一项。
zh_hant: 不用彈窗就能直接查看和貼上複製的文字。要使用剪貼簿自動分類功能，建議選這一項。

source: 페르소나
cs: Persona
da: Persona
de: Persona
el: Προφίλ χρήστη
en: Persona
es: Perfil de uso
fi: Persoona
fr: Profil
id: Persona
it: Profilo
ja: ペルソナ
nb: Persona
nl: Persona
pl: Persona
pt_br: Perfil
ru: Персона
sv: Persona
th: เพอร์โซนา
tr: Persona
vi: Persona
zh_hans: 身份类型
zh_hant: 身分類型

source: 페르소나 변경
cs: Změnit personu
da: Skift persona
de: Persona ändern
el: Αλλαγή προφίλ χρήστη
en: Change persona
es: Cambiar perfil de uso
fi: Vaihda persoona
fr: Changer de profil
id: Ubah persona
it: Cambia profilo
ja: ペルソナを変更
nb: Endre persona
nl: Wijzig persona
pl: Zmień personę
pt_br: Alterar perfil
ru: Изменить персону
sv: Byt persona
th: เปลี่ยนเพอร์โซนา
tr: Personayı değiştir
vi: Đổi persona
zh_hans: 更改身份类型
zh_hant: 更改身分類型
